[Antiadwa_28]   
descScan="检测差评插件" 
descSafe="检测差评插件" 
btnTextSafe="未发现风险" 
safeIntro="    差评插件是广大360用户对一些软件进行评价和公正的投票后认为非常差的软件或插件，包括广告程序、间谍软件、IE插件等。" 
descDanger="您的电脑存在差评插件" 
btnTextDanger="清 除"
dangerIntro="    差评插件是广大360用户对一些软件进行评价和公正的投票后认为非常差的软件或插件，包括广告程序、间谍软件、IE插件等，建议您立即清除。" 
score="5" 
progress="10" 
canIgnore="0" 
level="1"
FixSilent="1" 



[Antiadwa_23]
descScan="检测IE右键菜单" 
descSafe="检测IE右键菜单" 
btnTextSafe="未发现风险" 
safeIntro="    IE右键菜单是恶意软件或插件经常篡改的位置。" 
descDanger="IE右键菜单发现可疑项" 
btnTextDanger="清 理" 
dangerIntro="    IE右键菜单是恶意软件或插件经常篡改的位置，已发现可疑项，建议立即清理。"
score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1"  



[Antiadwa_22]
descScan="检测动态加载项" 
descSafe="检测动态加载项" 
btnTextSafe="未发现风险" 
safeIntro="    检测注入到IE浏览器里的DLL，未发现风险。" 
descDanger="发现可疑的动态加载项" 
btnTextDanger="清 理" 
dangerIntro="    检测注入到IE浏览器里的DLL，已发现风险，建议立即清理。"
score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1"  


[Antiadwa_34]
descScan="检测Windows自启动项" 
descSafe="检测Windows自启动项" 
btnTextSafe="未发现风险" 
safeIntro="    开机时启动的可疑程序，防止木马自动运行。" 
descDanger="发现可疑的Windows自启动项" 
btnTextDanger="清 理"  
dangerIntro="    开机时启动的可疑程序，防止木马自动运行。已发现风险，建议立即清理。"
score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1"  




[Antiadwa_33]
descScan="检测IE工具栏上的额外按钮" 
descSafe="检测IE工具栏上的额外按钮" 
btnTextSafe="未发现风险" 
safeIntro="    检测IE工具栏上的额外按钮。" 
descDanger="发现IE工具栏上存在额外按钮" 
btnTextDanger="清 理"  
dangerIntro="    发现IE工具栏上存在额外按钮，建议立即清理。"
score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1"  


[Antiadwa_32]
descScan="检测IE高级选项被添加项" 
descSafe="检测IE高级选项被添加项" 
btnTextSafe="未发现风险" 
safeIntro="    IE高级选项窗口的额外选项组通常是被恶意软件添加的。" 
descDanger="IE高级选项被添加项" 
btnTextDanger="清 理"  
dangerIntro="    IE高级选项窗口的额外选项组通常是被恶意软件添加的，建议立即清理。"
score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1"  


[Antiadwa_30]
descScan="检测ActiveX控件"
 
descSafe="检测ActiveX控件" 
btnTextSafe="未发现风险" 
safeIntro="    检测您系统中的ActiveX控件。"
 
descDanger="发现可疑的ActiveX控件" 
btnTextDanger="清 理"  
dangerIntro="    发现您的系统存在可疑的ActiveX控件，建议立即清理。"


score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1"  


[Antiadwa_12]
descScan="检测桌面默认图标"
 
descSafe="检测桌面默认图标" 
btnTextSafe="未发现风险" 
safeIntro="    IE浏览器、我的电脑、网上邻居等桌面默认图标是恶意程序经常篡改的对象。"
 
descDanger="桌面默认图标异常" 
btnTextDanger="修 复"
dangerIntro="    IE浏览器、我的电脑、网上邻居等桌面默认图标是恶意程序经常篡改的对象。"


score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1"  



[Antiadwa_35]
descScan="检测浏览器快捷方式" 
descSafe="检测浏览器快捷方式" 
btnTextSafe="未发现风险" 
safeIntro="    恶意程序经常采取篡改浏览器快捷方式的方式来劫持主页。" 
descDanger="浏览器快捷方式异常" 
btnTextDanger="修 复"
dangerIntro="    恶意程序经常采取篡改浏览器快捷方式的方式来劫持主页，建议立即修复。"
score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1"  



[Antiadwa_15]
descScan="检测域名解析相关文件" 
descSafe="检测域名解析相关文件" 
btnTextSafe="未发现风险" 
safeIntro="    检测域名解析相关文件，未发现风险。" 
descDanger="域名解析相关文件异常" 
btnTextDanger="修 复"
dangerIntro="    恢复您的HOSTS文件，防止访问正常网站时被跳转到恶意网站。"
score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1"  


[Antiadwa_36]
descScan="检测IE插件" 
descSafe="检测IE插件" 
btnTextSafe="未发现风险" 
safeIntro="    检测浏览器辅助对象（BHO）等IE插件。" 
descDanger="发现可疑的IE插件" 
btnTextDanger="清 理"
dangerIntro="    发现可疑的浏览器辅助对象（BHO）等IE插件，存在较大风险，建议立即清理。"
score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1"  






[Antiadwa_11]
descScan="检测Web桌面相关项" 
descSafe="检测Web桌面相关项" 
btnTextSafe="已关闭" 
safeIntro="    自定义桌面功能允许使用WEB网页充当电脑桌面，增加安全隐患，建议不要开启。"
descDanger="Web桌面相关项异常"
btnTextDanger="关 闭" 
dangerIntro="    自定义桌面功能允许使用WEB网页充当电脑桌面，增加安全隐患，建议立即清理。"
score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1"  






[Antiadwa_16]
descScan="检测IE主页相关项目" 
descSafe="检测IE主页相关项目" 
btnTextSafe="未发现风险" 
safeIntro="    检测与IE主页、新建页、空白页等页面设置相关的项目。" 
descDanger="IE主页相关项目异常"
btnTextDanger="修 复" 
dangerIntro="    发现与IE主页、新建页、空白页等页面设置相关的项目异常，建议立即修复。"
score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1"  



[Antiadwa_14]
descScan="检测注册表编辑器" 
descSafe="检测注册表编辑器" 
btnTextSafe="未发现风险" 
safeIntro="    检测注册表编辑器打不开、无法导入注册表文件等问题。" 
descDanger="注册表编辑器功能异常"
btnTextDanger="修 复"
dangerIntro="    发现您的电脑存在注册表编辑器打不开或无法导入注册表文件等问题，建议立即修复。"
score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1"  



[Antiadwa_31]
descScan="检测About协议" 
descSafe="检测About协议" 
btnTextSafe="未发现风险" 
safeIntro="    恶意程序可能会通过篡改About协议的方式来劫持网页异常时的提示页面。"
descDanger="About协议异常"
btnTextDanger="修 复" 
dangerIntro="    恶意程序可能会通过篡改About协议的方式来劫持网页异常时的提示页面，建议立即修复。"
score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1"  


[Antiadwa_37]
descScan="检测用户样式表"
descSafe="检测用户样式表" 
btnTextSafe="未发现风险" 
safeIntro="    如果用户样式表被篡改，可能会导致浏览器变慢或者频繁弹出广告消息。"
descDanger="用户样式表异常"
btnTextDanger="修 复"
dangerIntro="    用户样式表被篡改，可能会导致浏览器变慢或者频繁弹出广告消息，建议立即修复。"
score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1" 


[Antiadwa_21]
descScan="检测“重置web设置”对应的默认值" 
descSafe="检测“重置web设置”对应的默认值" 
btnTextSafe="未发现风险" 
safeIntro="    恶意程序可能会篡改“重置web设置”对应的默认值，导致该功能异常。"
descDanger="“重置WEB设置”对应的默认值异常"
btnTextDanger="修 复"
dangerIntro="    恶意程序可能会篡改“重置web设置”对应的默认值，导致该功能异常，建议立即修复。"
score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1" 



[Antiadwa_19]
descScan="检测开始菜单中浏览器启动参数" 
descSafe="检测开始菜单中浏览器启动参数" 
btnTextSafe="未发现风险" 
safeIntro="    恶意程序会通过添加开始菜单中的浏览器参数篡改首页。"
descDanger="开始菜单中浏览器启动参数异常"
btnTextDanger="修 复"
dangerIntro="    恶意程序会通过添加开始菜单中的浏览器参数篡改首页，建议立即修复。"
score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1" 


[Antiadwa_25]
descScan="检测是否存在IE上网限制" 
descSafe="检测是否存在IE上网限制" 
btnTextSafe="未设置" 
safeIntro="    设置IE分级审查口令等操作可能会导致您无法上网，此次检查没有发现相关问题。"
descDanger="存在IE上网限制"
btnTextDanger="修 复" 
dangerIntro="    设置IE分级审查口令等操作可能会导致您无法上网，发现存在相关问题，建议立即修复。"
score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1" 







[Antiadwa_26]
descScan="检测IE工具栏相关文字" 
descSafe="检测IE工具栏相关文字" 
btnTextSafe="未发现风险" 
safeIntro="    IE工具栏链接的名称可能会被恶意程序或插件篡改。"
descDanger="IE工具栏相关文字异常"
btnTextDanger="修 复"
dangerIntro="    IE工具栏链接的名称被恶意程序或插件篡改，建议立即修复。"
score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1" 




[Antiadwa_24]
descScan="检测IE菜单项" 
descSafe="检测IE菜单项" 
btnTextSafe="未发现风险" 
safeIntro="    检测IE菜单里被禁用或隐藏的项目。"
descDanger="IE菜单项异常"
btnTextDanger="修 复"
dangerIntro="    发现IE菜单里的某些项目被禁用或隐藏，建议立即修复。"
score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1" 


	

[Antiadwa_38]
descScan="检测我的电脑搜索相关功能" 
descSafe="检测我的电脑搜索相关功能" 
btnTextSafe="未发现风险" 
safeIntro="    检测我的电脑搜索相关功能，比如我的电脑搜索提示页是否被劫持。"
descDanger="我的电脑搜索相关功能异常"
btnTextDanger="修 复" 
dangerIntro="    检测我的电脑搜索相关功能，发现我的电脑搜索提示页被劫持，建议立即修复。"
score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1" 





[Antiadwa_40]
descScan="检测桌面快捷方式" 
descSafe="检测桌面快捷方式" 
btnTextSafe="未发现风险" 
safeIntro="    恶意程序经常采取篡改桌面快捷方式的方式来劫持主页或者启动危险程序。" 
descDanger="桌面快捷方式异常" 
btnTextDanger="修 复" 
dangerIntro="    恶意程序经常采取篡改桌面快捷方式的方式来劫持主页或者启动危险程序，建议立即修复。"
score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1"  


 
[Antiadwa_41]
descScan="检测开始菜单快捷方式" 
descSafe="检测开始菜单快捷方式" 
btnTextSafe="未发现风险" 
safeIntro="    恶意程序经常采取篡改开始菜单快捷方式的方式来劫持主页或者启动危险程序。" 
descDanger="开始菜单快捷方式" 
btnTextDanger="修 复" 
dangerIntro="    恶意程序经常采取篡改开始菜单快捷方式的方式来劫持主页或者启动危险程序，建议立即修复。"
score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1"  
 

[Antiadwa_42]
descScan="检测快速启动栏" 
descSafe="检测快速启动栏" 
btnTextSafe="未发现风险" 
safeIntro="    恶意程序经常采取篡改快速启动栏快捷方式的方式来劫持主页或者启动危险程序。" 
descDanger="快速启动栏快捷方式异常" 
btnTextDanger="修 复"
dangerIntro="    恶意程序经常采取篡改快速启动栏快捷方式的方式来劫持主页或者启动危险程序，建议立即修复。"
score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1"  
 
[Antiadwa_43]
descScan="检测浏览器收藏夹" 
descSafe="检测浏览器收藏夹" 
btnTextSafe="未发现风险" 
safeIntro="    恶意程序经常在浏览器收藏夹中添加恶意网址。" 
descDanger="浏览器收藏夹网址异常" 
btnTextDanger="修 复" 
dangerIntro="    恶意程序经常在浏览器收藏夹中添加恶意网址，建议立即修复。"
score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1"  

[Antiadwa_44]
descScan="检测隐藏文件夹设置" 
descSafe="检测隐藏文件夹设置" 
btnTextSafe="未发现风险" 
safeIntro="    隐藏文件夹的设置可能被禁用" 
descDanger=" 隐藏文件夹的设置被禁用" 
btnTextDanger="立即修复" 
dangerIntro="    隐藏文件夹的设置被禁用，建议立即修复。"
score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1"
supportExamim="0" 

[Antiadwa_45]
descScan="检测系统共享资源" 
descSafe="检测系统共享资源" 
btnTextSafe="未发现风险" 
safeIntro="    未发现系统存在共享资源" 
descDanger="发现系统存在共享资源" 
btnTextDanger="立即修复" 
dangerIntro="    发现系统存在共享资源，建议立即修复。"
score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1"
bShowResult="1" 
supportExamim="0"

[Antiadwa_46]
descScan="检测Guest账户是否被禁用" 
descSafe="检测Guest账户是否被禁用" 
btnTextSafe="账户已禁用" 
safeIntro="    Guest账户已禁用"
descDanger="Guest账户未禁用"
btnTextDanger="立即修复" 
dangerIntro="    Guest账户未被禁用，建议立即修复。"
score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1"
bShowResult="1"
supportExamim="0"  	

[Antiadwa_47]
descScan="检测是否允许远程桌面" 
descSafe="检测是否允许远程桌面" 
btnTextSafe="未发现风险" 
safeIntro="    远程桌面未开启"
descDanger="发现系统允许远程桌面"
btnTextDanger="关闭" 
dangerIntro="    发现系统允许远程桌面，建议关闭。"
score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1"
bShowResult="1" 
supportExamim="0"	

[Antiadwa_201]
descScan="检测桌面快速工具条图标" 
descSafe="检测桌面快速工具条图标" 
btnTextSafe="未发现风险" 
safeIntro="    检测桌面快速工具条图标是否缺失。"
descDanger="桌面快速工具条图标缺失"
btnTextDanger="修 复" 
dangerIntro="    发现您的桌面快速工具条图标缺失，建议立即修复。"
score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1" 


[Antiadwa_202]
descScan="检测磁盘文件夹是否无法打开" 
descSafe="检测磁盘文件夹是否无法打开" 
btnTextSafe="未发现风险" 
safeIntro="    检测磁盘文件夹是否无法打开。"
descDanger="磁盘文件夹无法打开"
btnTextDanger="修 复"
dangerIntro="    发现磁盘文件夹无法打开，建议立即修复。"
score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1" 



[Antiadwa_203]
descScan="检测组策略" 
descSafe="检测组策略" 
btnTextSafe="未发现风险" 
safeIntro="    组策略可能会被恶意软件篡改，禁用某些安全选项。"
descDanger="组策略异常"
btnTextDanger="修 复" 
dangerIntro="    组策略异常，建议立即修复，恢复容易被恶意软件禁用的安全选项。"
score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1" 



[Antiadwa_204]
descScan="检测控制面板和开始菜单" 
descSafe="检测控制面板和开始菜单" 
btnTextSafe="未发现风险" 
safeIntro="    检测控制面板和开始菜单是否被篡改。"
descDanger="控制面板和开始菜单异常"
btnTextDanger="修 复" 
dangerIntro="    控制面板和开始菜单异常，系统配置、网络配置、开始菜单和右键菜单的某些项目可能被篡改，建议立即修复。"
score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1" 


[Antiadwa_206]
descScan="检测文件扩展名是否无法显示" 
descSafe="检测文件扩展名是否无法显示" 
btnTextSafe="未发现风险" 
safeIntro="    检测文件扩展名是否无法显示，因为一些恶意软件通过隐藏文件扩展名伪装自身。"
descDanger="发现文件扩展名无法显示"
btnTextDanger="修 复" 
dangerIntro="    发现文件扩展名无法显示，一些恶意软件通过隐藏文件扩展名伪装自身，您的系统存在安全隐患，建议立即修复。"
score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1" 


[Antiadwa_207]
descScan="检测桌面常用图标" 
descSafe="检测桌面常用图标" 
btnTextSafe="未发现风险" 
safeIntro="    检测桌面常用图标、右键菜单、系统默认图标等容易被木马篡改的位置。"
descDanger="桌面常用图标异常"
btnTextDanger="修 复" 
dangerIntro="    发现桌面常用图标异常，可能是被恶意程序篡改，建议立即修复。"
score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1" 




[Antiadwa_211]
descScan="检测邮件客户端软件" 
descSafe="检测邮件客户端软件" 
btnTextSafe="未发现风险" 
safeIntro="    进行Outlook邮件客户端软件的标题检测。"
descDanger="邮件客户端软件异常"
btnTextDanger="修 复" 
dangerIntro="    发现邮件客户端软件异常，可能是被恶意程序破坏，建议立即修复。"
score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1" 



[Antiadwa_212]
descScan="检测系统启动信息" 
descSafe="检测系统启动信息" 
btnTextSafe="未发现风险" 
safeIntro="    检测系统启动时显示的相应信息是否异常。"
descDanger="系统启动信息异常"
btnTextDanger="修 复"
dangerIntro="    发现系统启动时显示的相应信息异常，可能是被恶意程序破坏，建议立即修复。"
score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1" 



[Antiadwa_213]
descScan="检测Win.ini启动信息" 
descSafe="检测Win.ini启动信息" 
btnTextSafe="未发现风险" 
safeIntro="    检测是否允许Win.ini中的项在开机时启动。"
descDanger="Win.ini 启动信息异常"
btnTextDanger="修 复" 
dangerIntro="    发现允许Win.ini中的项在开机时启动，存在安全隐患，建议立即修复。"
score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1" 



[Antiadwa_214]
descScan="检测快捷方式默认值是否被篡改" 
descSafe="检测快捷方式默认值是否被篡改" 
btnTextSafe="未发现风险" 
safeIntro="    检测快捷方式默认值是否被篡改。"
descDanger="发现快捷方式默认值被篡改"
btnTextDanger="修 复"
dangerIntro="    发现快捷方式默认值被篡改，有安全隐患，建议立即修复。"
score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1" 




[Antiadwa_215]
descScan="检测系统的默认选项" 
descSafe="检测系统的默认选项" 
btnTextSafe="未发现风险" 
safeIntro="    检测系统的默认选项是否被破坏。"
descDanger="系统的默认选项被破坏"
btnTextDanger="修 复"
dangerIntro="    发现您的系统的默认选项被破坏，有安全隐患，建议立即修复。"
score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1" 


[Antiadwa_216]
descScan="检测名字空间默认选项" 
descSafe="检测名字空间默认选项" 
btnTextSafe="未发现风险" 
safeIntro="    检测名字空间默认选项是否被破坏。"
descDanger="名字空间默认选项被破坏"
btnTextDanger="修 复"
dangerIntro="    发现您的电脑的名字空间默认选项被破坏，有安全隐患，建议立即修复。"
score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1" 



[Antiadwa_217]
descScan="检测系统启动配置" 
descSafe="检测系统启动配置" 
btnTextSafe="未发现风险" 
safeIntro="    检测系统启动配置的默认值是否被破坏。"
descDanger="系统启动配置的默认值被破坏"
btnTextDanger="修 复"
dangerIntro="    发现您的电脑的系统启动配置的默认值被破坏，有安全隐患，建议立即修复。"
score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1" 




[Antiadwa_218]
descScan="检测资源管理器配置" 
descSafe="检测资源管理器配置" 
btnTextSafe="未发现风险" 
safeIntro="    检测资源管理器的配置信息，修复木马等造成的破坏。"
descDanger="资源管理器配置选项被禁用"
btnTextDanger="修 复" 
dangerIntro="    修复注册表等配置选项被木马破坏，导致资源管理器配置选项不能正确访问，建议立即修复。"
score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1" 





[Antiadwa_219]
descScan="检测被篡改的桌面图标" 
descSafe="检测被篡改的桌面图标" 
btnTextSafe="未发现风险" 
safeIntro="    检测被篡改的桌面图标，修复木马等造成的破坏。"
descDanger="发现桌面默认图标被篡改"
btnTextDanger="修 复" 
dangerIntro="    恢复桌面上系统图标为Windows默认的图标，恶意软件或者一些美化版的系统会修改这些图标，建议立即修复。"
score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1" 


[Antiadwa_220]
descScan="检测桌面图标是否被劫持" 
descSafe="检测桌面图标是否被劫持" 
btnTextSafe="未发现风险" 
safeIntro="    检测桌面图标的默认关联方式，一些恶意程序会修改默认的操作方式。"
descDanger="发现桌面图标被劫持"
btnTextDanger="修 复" 
dangerIntro="    发现风险，建议立即修复，还原桌面图标的默认关联方式，修复右键菜单和打开方式。"
score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1"

[Antiadwa_221]
descScan="检测新建菜单是否被篡改" 
descSafe="检测新建菜单是否被篡改" 
btnTextSafe="未发现风险" 
safeIntro="    检测新建菜单是否被篡改，一些恶意程序会修改默认的操作方式。"
descDanger="发现新建菜单被篡改"
btnTextDanger="修 复" 
dangerIntro="    发现风险，建议立即修复，还原系统默认操作方式，修复右键菜单和打开方式等。"
score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1"

[Antiadwa_222]
descScan="检测IE核心动态库是否被劫持" 
descSafe="检测IE核心动态库是否被劫持" 
btnTextSafe="未发现风险" 
safeIntro="    检测IE核心动态库是否被劫持，一些恶意程序会修改默认的操作方式。"
descDanger="发现IE核心动态库被劫持"
btnTextDanger="修 复" 
dangerIntro="    发现风险，建议立即修复，还原IE的默认设置，保护网页浏览安全。"
score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1"

[Antiadwa_224]
descScan="检测开始菜单OEM选项是否为系统默认" 
descSafe="检测开始菜单OEM选项是否为系统默认" 
btnTextSafe="未发现风险" 
safeIntro="    检测桌面图标的默认关联方式，一些恶意程序会修改默认的操作方式。"
descDanger="发现开始菜单OEM选项不是系统默认"
btnTextDanger="修 复" 
dangerIntro="    发现风险，建议立即修复，清除并恢复系统默认配置。"
score="3" 
progress="1" 
canIgnore="0" 
level="3"
FixSilent="1" 